{
    "status": "success",
    "totalResults": 16,
    "results": [
        {
            "title": "Hơn 10 triệu sản phẩm “Made in Vietnam” bán trên Amazon",
            "link": "https://nhipsongkinhdoanh.vn/hon-10-trieu-san-pham-made-in-vietnam-ban-tren-amazon-post3102935.html",
            "keywords": [
                "BizLIVE.vn - Nhịp sống doanh nghiệp"
            ],
            "creator": null,
            "video_url": null,
            "description": "5 ngành hàng bán chạy của doanh nghiệp Việt trên Amazon gồm dụng cụ nhà bếp, đồ gia dụng, may mặc, sản phẩm chăm sóc sức khoẻ và cá nhân, tiện ích gia đình.",
            "content": null,
            "pubDate": "2022-10-28 02:34:40",
            "image_url": null,
            "source_id": "nhipsongkinhdoanh",
            "country": [
                "Vietnam"
            ],
            "category": [
                "top"
            ],
            "language": "Vietnamese"
        },
        {
            "title": "Việt Nam cùng Maroc thúc đẩy hợp tác tài chính và ngân hàng",
            "link": "https://www.vietnamplus.vn/viet-nam-cung-maroc-thuc-day-hop-tac-tai-chinh-va-ngan-hang/825917.vnp",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Trong khuôn khổ hợp tác quốc tế năm 2022, chiều 27/10, Viện Nghiên cứu châu Phi và Trung Đông, Viện Hàn lâm Khoa học xã hội Việt Nam phối hợp với Đại sứ quán Vương quốc Maroc tại Việt Nam và Liên hiệp hợp tác kinh tế Việt Nam-châu Phi đồng tổ chức hội thảo quốc tế “Kinh nghiệm và vai trò của hệ thống ngân hàng Maroc trong hỗ trợ thanh toán với các quốc gia châu Phi” với hình thức trực tiếp kết hợp trực tuyến. Phát biểu khai mạc Hội thảo, Phó Giáo sư-Tiến sỹ Lê Phước Minh, Viện trưởng Viện Nghiên cứu châu Phi và Trung Đông, Chủ tịch Liên hiệp hợp tác kinh tế Việt Nam-châu Phi cho biết thực hiện Đề án “Phát triển quan hệ giữa Việt Nam và các nước châu Phi-Trung Đông giai đoạn 2016-2025” của Chính phủ, trong thời gian qua Việt Nam luôn tăng cường quan hệ hợp tác với các nước châu Phi nói chung và với Maroc nói riêng. Quan hệ hợp tác nhiều mặt giữa Việt Nam và các nước châu Phi đã có những bước phát triển tích cực. Kim ngạch trao đổi thương mại giữa Việt Nam với các thị trường châu Phi từ mức 2,5 tỷ USD vào năm 2010 đã tăng lên 6,25 tỷ USD vào năm 2020. Mặc dù bị ảnh hương bởi đại dịch COVID-19, song kim ngạch thương mại giữa Việt Nam và châu Phi năm 2021 đạt 7 tỷ USD; trong đó kim ngạch xuất khẩu của Việt Nam sang khu vực châu Phi đạt 2,24 tỷ USD, tăng 20,4% so với cùng kỳ năm 2020. Các doanh nghiệp Việt Nam đầu tư sang châu Phi trong đó nổi bật có một số tập đoàn, công ty của Việt Nam như Viettel, T&T; Petro Vietnam, Hapro... Tuy nhiên, hợp tác giữa Việt Nam và các quốc gia châu Phi vẫn chưa tương xứng với tiềm năng và nhu cầu ngày càng tăng của hai bên, nhất là về thương mại, đầu tư, nông nghiệp... Một trong những rào cản lớn trong quan hệ hợp tác kinh tế giữa Việt Nam và các nước châu Phi là lĩnh vực tài chính, ngân hàng. Các doanh nghiệp Việt Nam gặp khó khăn và rủi ro trong khâu thanh toán khi giao thương, đầu tư kinh doanh với các đối tác châu Phi. Chính vì vậy, Hội thảo này sẽ tạo diễn đàn cho các nhà quản lý, ngân hàng, nhà nghiên cứu và doanh nghiệp trong và ngoài nước trao đổi thông tin, chia sẻ kinh nghiệm về hoạt động thanh toán quốc tế của các ngân hàng Maroc và Việt Nam tại châu Phi; đồng thời tìm ra các biện pháp hạn chế những rủi ro trong khâu thanh toán hay tháo gỡ điểm nghẽn về tài chính-ngân hàng nhằm đẩy mạnh hợp tác đầu tư, thương mại, nông nghiệp... giữa Việt Nam với các quốc gia châu Phi trong thời gian tới, góp phần thúc đẩy quan hệ hợp tác giữa Việt Nam với Maroc nói riêng và với các quốc gia châu Phi nói chung. Hội thảo có 2 phiên thực trạng hoạt động kinh doanh tài chính, ngân hàng của Maroc và Việt Nam tại khu vực châu Phi; giải pháp thúc đẩy hợp tác tài chính-ngân hàng giữa Maroc và Việt Nam. Chia sẻ kinh nghiệm hoạt động tài chính và ngân hàng của Ngân hàng châu Phi tại châu Phi, ông Ghali Lahlou, Giám đốc khu vực BOA-Đông Phi của Ngân hàng châu Phi cho biết Vương quốc Maroc, một quốc gia Bắc Phi có vị trí địa chính trị và địa chiến lược quan trọng, là cửa ngõ đi vào châu Phi. Maroc hiện là nhà đầu tư hàng đầu tại Tây Phi và nhà đầu tư lớn thứ hai ở châu Phi. Maroc luôn đặt châu Phi là một trong những ưu tiên phát triển quốc gia, bằng cách tăng cường sự hiện diện của Maroc trong các lĩnh vực chủ chốt quan trọng như ngân hàng, bảo hiểm, năng lượng tái tạo, xây dựng và công nghệ thông tin... tại châu Phi. “Việc hợp tác tài chính-ngân hàng giữa Ngân hàng châu Phi (BMCE) và Ngân hàng Attijariwafa (AWB) nói riêng và các ngân hàng của Maroc với các đối tác của Việt Nam sẽ góp phần tháo gỡ điểm nghẽn trong khâu thanh toán mà các doanh nghiệp Việt Nam đang phải đối mặt khi đầu tư, kinh doanh tại châu Phi,” ông Ghali Lahlou nhấn mạnh. Đánh giá khó khăn, hạn chế về giao thương giữa Việt Nam và các quốc gia châu Phi - nhìn từ hoạt động thanh toán quốc tế giữa các ngân hàng, bà Trương Thị Diệu Quế, Giám đốc Trung tâm Tài trợ thương mại của Ngân hàng Thương mại Cổ phần Ngoại thương Việt Nam (Vietcombank) cho hay trước hết là do mức tín nhiệm thị trường; danh mục hàng hóa xuất nhập khẩu; thiếu hụt thông tin và các đối tác thương mại uy tín; khoảng cách địa lý và logistics trong giao thương. Do đó, trong thời gian tới, Vietcombank đề xuất 3 giải pháp thúc đẩy hợp tác tài chính, ngân hàng giữa Việt Nam với Maroc và các quốc gia Tây Phi như: thông tin thị trường hàng hóa minh bạch; hệ thống ngân hàng đủ tín nhiệm; trung gian thương mại uy tín. Tại Hội thảo, các đại biểu cũng trao đổi, thảo luận một số vấn đề về rủi ro trong thanh toán của doanh nghiệp Việt Nam với các đối tác châu Phi; hợp tác quốc tế của ngân hàng quân đội và cơ hội hợp tác với các đối tác Maroc; triển vọng thúc đẩy hợp tác tài chính, ngân hàng giữa Việt Nam với Maroc và các quốc gia Tây Phi…/.",
            "content": null,
            "pubDate": "2022-10-27 11:30:31",
            "image_url": null,
            "source_id": "vietnamplus",
            "country": [
                "Vietnam"
            ],
            "category": [
                "top"
            ],
            "language": "Vietnamese"
        },
        {
            "title": "Thực hành ESG: Doanh nghiệp FDI đã sẵn sàng, doanh nghiệp Việt vẫn dừng lại ở “lời hứa”",
            "link": "https://vneconomy.vnthuc-hanh-esg-doanh-nghiep-fdi-da-san-sang-doanh-nghiep-viet-van-dung-lai-o-loi-hua.htm",
            "keywords": [
                "Thị trường"
            ],
            "creator": null,
            "video_url": null,
            "description": "80% doanh nghiệp đ#227; đang l#234;n kế hoạch sớm thực h#224;nh ESG trong 2-4 năm tới, nhưng chỉ 29% người tham gia khảo s#225;t tự tin về năng lực của Ban l#227;nh đạo về c#225;c vấn đề li#234;n quan đến ESG, 43% chưa c#226;n nhắc việc thiết lập chương tr#236;nh đ#224;o tạo về c#225;c vấn đề ESG…",
            "content": "80% doanh nghiệp đã đang lên kế hoạch sớm thực hành ESG trong 2-4 năm tới, nhưng chỉ 29% người tham gia khảo sát tự tin về năng lực của Ban lãnh đạo về các vấn đề liên quan đến ESG, 43% chưa cân nhắc việc thiết lập chương trình đào tạo về các vấn đề ESG…PwC vừa công bố kết quả khảo sát “Mức độ sẵn sàng áp dụng ESG (môi trường, xã hội và quản trị) trong cộng đồng doanh nghiệp tại Việt Nam. Cuộc khảo sát được thực hiện từ tháng 5 đến tháng 8 năm 2022, với 234 doanh nghiệp nhằm tìm hiểu về các cam kết, kế hoạch, năng lực và hoạt động của họ liên quan đến ESG. 40% DOANH NGHIỆP TƯ NHÂN ĐÃ ĐẶT CAM KẾT ESG Báo cáo về “Mức độ sẵn sàng thực hành ESG tại Việt Nam năm 2022, cho thấy 80% doanh nghiệp đã cam kết hoặc có kế hoạch cam kết ESG trong 2-4 năm tới. Tuy nhiên, đa phần (57%) các doanh nghiệp có vốn đầu tư trực tiếp nước ngoài (FDI) đã xây dựng các cam kết rõ ràng về ESG trong khi các doanh nghiệp niêm yết tại Việt Nam có lẽ đã áp dụng cách tiếp cận “quan sát và chờ đợi” khi hơn một nửa (58%) cho biết họ có kế hoạch cam kết ESG trong tương lai gần. Điều thú vị là 40% doanh nghiệp tư nhân, gia đình được khảo sát cho biết họ đã đặt ra các cam kết ESG. Con số này cũng nhấn mạnh tinh thần trách nhiệm của Thế hệ kế nghiệp Việt Nam và niềm tin của họ về việc các doanh nghiệp gia đình nên dẫn đầu trong các hoạt động kinh doanh bền vững. Lý do hàng đầu thúc đẩy doanh nghiệp theo đuổi ESG là hình ảnh thương hiệu và danh tiếng (82% người tham gia khảo sát lựa chọn), tiếp theo sau là duy trì tính cạnh tranh (68%). Những yếu tố còn lại bao gồm giữ chân người lao động, thu hút nhân tài, và cuối cùng là áp lực từ nhà đầu tư, cổ đông và Chính phủ. Theo kế quả khảo sát, hầu hết các doanh nghiệp tại Việt Nam chỉ mới bắt đầu hành trình ESG. Mặc dù cam kết của ESG ở mức đáng khen ngợi, kết quả báo cáo cũng cho thấy còn tồn tại khoảng cách lớn giữa kỳ vọng và hành động. Các doanh nghiệp hiện đang đi đúng hướng và cho thấy sự tiến bộ nhưng vẫn còn nhiều vấn đề cần cải thiện hơn nữa trong hành trình thực hành ESG. Cụ thể, 66% doanh nghiệp cho biết đang triển khai chương trình ESG, 49% doanh nghiệp đã thiết lập cơ cấu quản trị các vấn đề ESG, 35% có sự tham gia tích cực của Hội đồng quản trị về các vấn đề ESG. Tuy nhiên, chỉ 28% có các chỉ số rủi ro tổng hợp để giám sát tiến trình triển khai, 71% chưa trang bị đủ kiến thức về các dữ liệu cần thiết để báo cáo ESG. Gần 70% người tham gia khảo sát thừa nhận họ gặp khó khăn do thiếu các quy định minh bạch. Hơn một nửa (52%) nói rằng chất lượng công bố thông tin và nhận thức của đối tác về các yếu tố ESG còn thấp cũng là thách thức hàng đầu khi kết hợp các yếu tố ESG vào khung đánh giá rủi ro của tổ chức. Cần những hướng dẫn rõ ràng, lộ trình tổng thể cho quốc gia và một sân chơi bình đẳng cho các ngành nhằm hỗ trợ doanh nghiệp thúc đẩy các chiến lược ESG. Ông Nguyễn Hoàng Nam, Phó Tổng Giám đốc, lãnh đạo ESG, Dịch vụ Kiểm toán và Đảm bảo PwC Việt Nam chia sẻ, tương tự như các công cuộc chuyển đổi khác, những bước đầu tiên trên hành trình ESG sẽ khó khăn, nhưng chắc chắn đó sẽ là một quyết định xứng đáng. Thành công không chỉ ở riêng mỗi khía cạnh tài chính, công bố thông tin, biến đổi khí hậu hay đa dạng hóa nguồn lực. Thành công trong ESG đến từ việc tích hợp tất cả các nguyên tắc này và các sáng kiến khác vào chiến lược và hoạt động của doanh nghiệp bao gồm khía cạnh quản lý rủi ro. CẦN BAN HÀNH THÊM CHÍNH SÁCH VỀ ESG Báo cáo cũng đã nhấn mạnh đến vai trò của đội ngũ lãnh đạo cấp cao trong việc thúc đẩy thực hiện các cam kết ESG. Vai trò quan trọng của Hội đồng quản trị trong việc đảm bảo ưu tiên thực hành ESG đó là định hướng quản lý phân bổ nguồn lực và tập trung vào những vấn đề phù hợp. Hội đồng quản trị nắm vai trò giám sát các vấn đề ESG. Họ là người đứng ở trung tâm trong việc xem xét và tích hợp các rủi ro cũng như cơ hội từ ESG trong hoạt động của tổ chức. Không có phương pháp tiếp cận nào “phù hợp cho tất cả” để phân công trách nhiệm giám sát ESG giữa hội đồng quản trị và các ban trong hội đồng, việc giao trách nhiệm có thể thay đổi theo thời gian. Do đó, “các thành viên hội đồng quản trị nên chuẩn bị sẵn sàng để thảo luận và giải quyết các vấn đề ESG phát sinh trong chương trình nghị sự của các phiên họp Hội đồng quản trị”, TS Đinh Toàn Trung, Giám đốc chiến lược, Ban Cố vấn Chuyên môn Viện Thành viên HĐQT Vietnam (VIOD) cho biết. Theo kết quả khảo sát, 60% doanh nghiệp chưa đưa ra cam kết ESG là các doanh nghiệp vừa và nhỏ. Nguyên nhân chính xuất phát từ việc thiếu kiến thức khiến các công ty vẫn chưa đưa ra kế hoạch thực hiện bất kỳ cam kết nào liên quan đến ESG. Việc các doanh nghiệp còn e ngại có thể do có quá nhiều thông tin ESG song chưa rõ ràng. Kết quả này cho thấy cần thiết phải tiến hành các cuộc đối thoại tích cực (chủ động) giữa chính phủ Việt Nam và nhóm doanh nghiệp nhỏ và vừa vốn đang gặp phải thách thức này. Điều này cũng khẳng định nhu cầu không ngừng nâng cao kiến thức và năng lực thực thi ESG trong doanh nghiệp, đặc biệt dành đội ngũ lãnh đạo cấp cao. Chỉ 29% người tham gia khảo sát cho biết Hội đồng quản trị tham gia thực hiện chương trình ESG tin tưởng vào năng lực của Hội đồng về các vấn đề ESG. Tuy nhiên 43% lại chưa cân nhắc việc thiết lập chương trình đào tạo về các vấn đề ESG và chỉ 26% cho biết việc đào tạo cho hội đồng quản trị đang được lên kế hoạch hoặc thực hiện. Ông Andrew Chan, lãnh đạo Phát triển bền vững và biến đổi khí hậu Đông Nam Á, Chiến lược bền vững và chuyển đổi, PwC Trung tâm Bền vững Châu Á Thái Bình Dương cho rằng, hiểu rõ về ESG mà thiếu cam kết hoặc ngược lại thì đều là vô nghĩa. “Để xây dựng một Việt Nam tốt đẹp hơn và bền vững hơn, chúng ta cần sự cam kết tập thể và hợp tác giữa nhiều bên liên quan, bao gồm cá nhân, doanh nghiệp, nhà đầu tư, doanh nhân, cơ quan quản lý, chính phủ cũng như giới truyền thông”, ông Andrew Chan nhấn mạnh.-Vũ Khuê",
            "pubDate": "2022-10-27 09:26:25",
            "image_url": null,
            "source_id": "vneconomy",
            "country": [
                "Vietnam"
            ],
            "category": [
                "top"
            ],
            "language": "Vietnamese"
        },
        {
            "title": "Mcredit vinh dự nhận danh hiệu Top 200 doanh nghiệp lợi nhuận tốt nhất Việt Nam 2022",
            "link": "https://vneconomy.vnmcredit-vinh-du-nhan-danh-hieu-top-200-doanh-nghiep-loi-nhuan-tot-nhat-viet-nam-2022.htm",
            "keywords": [
                "Tài chính"
            ],
            "creator": null,
            "video_url": null,
            "description": "Vừa qua, Vietnam Report đ#227; phối hợp c#249;ng B#225;o VietnamNet (Bộ th#244;ng tin truyền th#244;ng) ch#237;nh thức c#244;ng bố Bảng xếp hạng PROFIT500 – Top 500 Doanh nghiệp lợi nhuận tốt nhất Việt Nam - năm 2022...",
            "content": "Vừa qua, Vietnam Report đã phối hợp cùng Báo VietnamNet (Bộ thông tin truyền thông) chính thức công bố Bảng xếp hạng PROFIT500 – Top 500 Doanh nghiệp lợi nhuận tốt nhất Việt Nam - năm 2022...Theo đó, Công ty tài chính TNHH MB Shinsei (Mcredit) vinh dự có tên trong bảng xếp hạng với thứ hạng: 194. Đồng thời ghi danh trong Top 3 Công ty tài chính tiêu dùng có lợi nhuận tốt nhất Việt Nam. Bảng xếp hạng VNR500 là bảng xếp hạng dựa trên kết quả nghiên cứu và đánh giá độc lập theo chuẩn mực quốc tế của Vietnam Report, được công bố thường niên bởi báo Vietnamnet nhằm tôn vinh các doanh nghiệp có yếu tố chỉ tiêu doanh thu, lợi nhuận trước thuế, quy mô lao động và uy tín truyền thông tốt nhất trong giai đoạn 2021 - 2022. Được công nhận trong bảng xếp hạng Profit500 là một thành quả xuất sắc nữa mà Mcredit đã gặt hái được trong năm 2022, đặc biệt trong bối cảnh kinh tế toàn cầu đang đối mặt với nhiều rủi ro và biến động khó lường. Theo những kết quả phân tích về Mcredit trong ngành tài chính được Vietnam Report đánh giá một cách khách quan và độc lập thông qua các chỉ tiêu tài chính năm 2021 và 6 tháng đầu năm 2022 như tổng tài sản, tổng doanh thu, lợi nhuận sau thuế, lợi nhuận trước thuế,… Mcredit đã vượt qua biến động chung của thị trường và xuất sắc bước vào Bảng xếp hạng Top 500 Doanh nghiệp lớn nhất Việt Nam năm 2022. Tính đến hết 30/6/2022, tổng tài sản của Công ty đạt 23.800 tỷ đồng, tăng 26% so với thời điểm cuối năm 2021. Tổng doanh số giải ngân trong 6 tháng đầu năm 2022 của Mcredit đạt khoảng 11,6 nghìn tỷ đồng, tăng tới 97% so với cùng kỳ, đem lại nguồn thu từ lãi lên tới 2.934 tỷ đồng. Ngoài nguồn thu này, 1 nguồn thu ngoài lãi khác (791 tỷ đồng) được cải thiện trong 2022 cũng là 1 kết quả ấn tượng giúp lợi nhuận trước thuế của Công ty đạt 600 tỷ đồng, tăng 74% so với cùng kỳ. Ngoài ra, quy mô khách hàng của Mcredit có sự tăng trưởng ổn định bất chấp các giai đoạn biến động của nền kinh tế trước - trong và sau dịch bệnh. Số lượng khách hàng của Mcredit đến tháng 6/2022 đạt gần 2 triệu khách hàng, tăng gần như gấp đôi so với thời điểm cuối năm 2020. Do tiết giảm chi phí và ứng dụng số hóa trong kinh doanh, cũng như quản lý, vận hành, trong nửa đầu năm nay, lợi nhuận trước thuế của Mcredit đã đạt con số ấn tượng với 600 tỷ đồng - gần bằng lợi nhuận cả năm 2021. Được thành lập từ năm 2016, Công ty Tài chính TNHH MB Shinsei (Mcredit) là công ty tài chính liên doanh giữa Ngân hàng TMCP Quân đội (thuộc MB Group) và Ngân hàng Shinsei (Nhật Bản). Trải qua gần 6 năm hoạt động, Mcredit đã khẳng định vị thế Top 3 công ty tài chính tiêu dùng trên thị trường Việt Nam. Nhất quán với chiến lược kinh doanh “Khách hàng là trung tâm”, Mcredit cung cấp các giải pháp tài chính thuận tiện cho khách hàng bằng ứng dụng công nghệ số thông minh, chiến lược sản phẩm toàn diện và trải nghiệm khách hàng tốt nhất. Các sản phẩm của Mcredit là: Cho vay tiền mặt, Cho vay trả góp, Thẻ tín dụng với lợi thế sản phẩm vượt trội, thủ tục xét duyệt nhanh gọn, dịch vụ chăm sóc hậu mãi tận tâm, lãi suất cạnh tranh. Đồng thời, để tạo thuận lợi tối đa trong việc thanh toán của khách hàng, Mcredit đã kết nối 26,884 điểm thanh toán Payoo, MoMo, Viettel, VnPost và hệ thống chi nhánh, phòng giao dịch của MBBank trên toàn quốc. * Thông tin chi tiêt: Hotline : 1900 63 67 69 Website: www.mcredit.com.vn Fanpage: McreditVietnamTải App Mcredit: http://onelink.to/mcredit-Khánh Huyền",
            "pubDate": "2022-10-27 09:23:47",
            "image_url": null,
            "source_id": "vneconomy",
            "country": [
                "Vietnam"
            ],
            "category": [
                "top"
            ],
            "language": "Vietnamese"
        },
        {
            "title": "Hapro niềm tự hào Tập đoàn BRG 5 lần liên tiếp lọt Top 10 Công ty Bán lẻ Uy tín",
            "link": "https://petrotimes.vn/hapro-niem-tu-hao-tap-doan-brg-5-lan-lien-tiep-lot-top-10-cong-ty-ban-le-uy-tin-669796.html",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Vừa qua Công ty CP Báo cáo đánh giá Việt Nam phối hợp với báo điện tử Vietnamnet tổ chức vinh danh Top 10 Công ty Bán lẻ Uy tín năm 2022 tại Khách sạn Sheraton Hà Nội Hapro tiếp tục có vinh dự được lọt vào Top 10 lần thứ 5 liên tiếp",
            "content": "Vinh danh “Gia đình trẻ Việt Nam tiêu biểu” năm 2022 Bình Dương lần thứ 2 được vinh danh Top 7 cộng đồng thông minh Trong hai năm đại dịch Covid-19 bùng phát các doanh nghiệp trên mọi lĩnh vực gặp nhiều khó khăn. Tuy nhiên đến nay, dịch bệnh đã phần nào được kiểm soát, thị trường đã dần ổn định trở lại tạo cơ hội để các doanh nghiệp tiếp tục hoạt động và phát triển. Hapro cũng không năm ngoài những tác động đó, tuy nhiên, Tổng công ty cũng đã và đang chứng minh được bản lĩnh của mình khi lần thứ 5 liên tiếp được vinh danh Top 10 Công ty bán lẻ uy tín do Công ty CP Báo cáo đánh giá Việt Nam (Vietnam Report) phối hợp với báo Vietnamnet tổ chức. Hapro tiếp tục được vinh danh trong Top 10 Công ty Bán lẻ Uy tín năm 2022/https://kinhtexaydung.petrotimes.vn/ Thị trường bán lẻ đã và đang sôi động trở lại trong nhịp sống của thời kỳ bình thường tiếp theo. Để vững vàng vượt qua đại dịch, thời gian qua, Ban Lãnh đạo Hapro đã chung sức, đồng lòng và thống nhất cao chủ trương “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 nhằm phục hồi phát triển hoạt động SXKD sau đại dịch”. Hệ thống bán lẻ mang thương hiệu BRGMart và Haprofood/BRGMart phát triển mạnh mẽ với mạng lưới rộng lớn, trải dài trên khắp cả nước, đảm bảo cung cấp sản phẩm và dịch vụ đạt tiêu chuẩn, nhằm phục vụ tốt nhất nhu cầu của người tiêu dùng. Với thế mạnh là một trong những đơn vị xuất khẩu hàng nông sản lớn của Việt Nam, Hapro và một số doanh nghiệp trong hệ sinh thái của Tập đoàn BRG đã đầu tư chiều sâu vào sản xuất một số chủng loại hàng hóa tiêu dùng thiết yếu như Gạo Hapro Đồng Tháp, Hạt điều Hapro, nước tinh khiết Pha lê - Thủy tạ, Rượu Vang Thăng Long, Gốm Chu Đậu… qua đó góp phần tạo nên sự đa dạng, ổn định nguồn hàng và chất lượng cho Bộ sản phẩm hàng hóa của hệ thống bán lẻ BRGMart và Haprofood/BRGMart. Các sản phẩm thuộc Hapro được người tiêu dùng tin tưởng lựa chọn//https://kinhtexaydung.petrotimes.vn/ Song song với hoạt động sản xuất kinh doanh, Hapro còn được Thành ủy, HĐND, UBND Thành phố Hà Nội, cơ quan ban ngành các cấp và cộng đồng ghi nhận, đánh giá caotrong việc triển khai thực hiện các chương trình bình ổn giá, cứu trợ bão lụt, kích cầu tiêu dùng, đưa hàng Việt về nông thôn; ghi nhận những sẻ chia, quyên góp nhằm góp phần chung tay đẩy lùi đại dịch Covid-19 tại Thủ đô. Trải qua thời kỳ dịch bệnh phức tạp, dưới sự định hướng của Tập đoàn BRG, Hapro đã không ngừng nỗ lực để xây dựng hệ thống bán hàng đa kênh, kết hợp giữa online và offline. Không chỉ phục vụ khách hàng mua sắm trực tiếp tại các điểm bán, hệ thống BRGMart và Haprofood/BRGMart còn triển khai phương thức bán hàng đa kênh như nhận đặt hàng qua App mua sắm trực tuyến BRG shopping, hotline, fanpage, zalo, dịch vụ giao hàng tại nhà, tổng đài chăm sóc khách hàng của các siêu thị/minimat đều vận hành hết công suất trong thời gian qua. Ngoài ra, tại hệ thống BRGMart và Haprofood/BRGMart xu hướng thanh toán không dùng tiền mặt qua ví điện tử hoặc thẻ tín dụng/ATM của các ngân hàng cũng dần trở nên phổ biến hơn. Bằng những nỗ lực không ngừng, thương hiệu bán lẻ Hapro, hệ thống siêu thị BRGMart, minimart Haprofood/BRGMart và Hapromart đã có những bước phát triển, ghi dấu trong lòng người tiêu dùng và là lựa chọn hàng đầu của nhiều gia đình Thủ đô. Tự hào được vinh danh Top 10 Công ty bán lẻ uy tín lần thứ 5 liên tiếp là sự ghi nhận những nỗ lực và đóng góp của Hapro trong việc mang đến các sản phẩm dịch vụ nhằm phục vụ người tiêu dùng, tạo vị thế cạnh tranh trên thị trường. Các tiêu chí để đánh giá công ty, doanh nghiệp lọt vào Top 10 Công ty bán lẻ uy tín bao gồm: (1) Năng lực tài chính thể hiện trên báo cáo tài chính năm gần nhất; (2) Uy tín truyền thông được đánh giá bằng phương pháp Media Coding - mã hóa các bài viết về công ty trên các kênh truyền thông có ảnh hưởng; (3) Khảo sát đối tượng nghiên cứu và các bên liên quan được thực hiện trong tháng 8 và 9/2022. https://kinhtexaydung.petrotimes.vn/",
            "pubDate": "2022-10-27 05:13:22",
            "image_url": null,
            "source_id": "petrotimes",
            "country": [
                "Vietnam"
            ],
            "category": [
                "business"
            ],
            "language": "Vietnamese"
        },
        {
            "title": "Lộ diện nhà tài trợ lớn nhất giúp VTV mang World Cup 2022 về Việt Nam",
            "link": "https://vneconomy.vnlo-dien-nha-tai-tro-lon-nhat-giup-vtv-mang-world-cup-2022-ve-viet-nam.htm",
            "keywords": [
                "Tài chính"
            ],
            "creator": null,
            "video_url": null,
            "description": "Sau nhiều đồn đo#225;n, cuối c#249;ng VTV đ#227; c#244;ng bố ch#237;nh thức sở hữu bản quyền ph#225;t s#243;ng c#225;c trận b#243;ng tại World Cup 2022, với sự ủng hộ rất lớn về mặt t#224;i ch#237;nh từ một số doanh nghiệp trong nước...",
            "content": "Sau nhiều đồn đoán, cuối cùng VTV đã công bố chính thức sở hữu bản quyền phát sóng các trận bóng tại World Cup 2022, với sự ủng hộ rất lớn về mặt tài chính từ một số doanh nghiệp trong nước...Theo thông tin được VTV công bố, các doanh nghiệp tham gia tài trợ tài chính cho việc mua bản quyền World Cup 2022 năm nay gồm VPBank và một số đơn vị doanh nghiệp khác. Trong đó, có thông tin cho rằng VPBank là doanh nghiệp đầu tiên ngỏ ý sẽ tài trợ tài chính cho việc mua bản quyền và cũng là nhà tài trợ lớn nhất. Đại diện VPBank cũng đã xác nhận các hoạt động trao đổi về khoản tài trợ bản quyền diễn ra từ tháng 5/2022, với số tiền được ngân hàng xanh lá này đóng góp là 100 tỷ đồng để VTV mua bản quyền phát sóng World Cup 2022. World Cup 2022 sẽ bắt đầu khởi tranh từ ngày 21/11-18/12/2022 tại Qatar. VTV không tiết lộ giá mua bản quyền năm nay. Tuy nhiên, trước đó có nhiều thông tin cho rằng mức giá vào khoảng 15 triệu USD, tương đương 350 tỷ đồng, tăng hơn 3 triệu USD so với năm 2018. Như vậy, đến thời điểm này người hâm mộ bóng đá cả nước có thể thở phào nhẹ nhõm khi chắc chắn rằng sẽ được theo dõi trên truyền hình các ngôi sao sáng giá nhất, những đội bóng mạnh nhất tranh tài ở giải đấu hấp dẫn nhất hành tinh. Việc các doanh nghiệp cùng chung tay chia sẻ gánh nặng tài chính với VTV là nguồn lực to lớn đã đưa.”món ăn tinh thần” không thể thiếu đối với hàng triệu người hâm mộ bóng đá tại Việt Nam. Theo đại diện nhà tài trợ, ngân hàng VPBank coi việc tài trợ 100 tỷ đồng giúp VTV mua bản quyền World Cup 2022 sắp khởi tranh ở Qatar là sứ mệnh vì cộng đồng. VPBank khẳng định không nhận bất cứ ưu đãi nào về thời lượng quảng cáo trên truyền hình cho phần tài trợ 100 tỷ đồng. Nếu muốn quảng cáo trong các chương trình World Cup 2022, VPBank cũng sẽ phải trả tiền mua quảng cáo như mọi doanh nghiệp khác. “Bóng đá là môn thể thao được yêu thích nhất tại Việt Nam. Xem các trận bóng đỉnh cao tại các kỳ World Cup cũng là món ăn tinh thần không thể thiếu với hàng chục triệu người Việt. Vì vậy, tài trợ kinh phí mua bản quyền World Cup 2022 là phù hợp với mong muốn mang lại giá trị thịnh vượng tinh thần cho cộng đồng của VPBank, đúng với tinh thần sứ mệnh “Vì một Việt Nam thịnh vượng” mà chúng tôi đang thực hiện,” đại diện VPBank chia sẻ. Vị đại diện này cũng cho biết hoạt động tài trợ là một phần trong chiến dịch Bừng sáng Việt Nam (Light up Vietnam) do VPBank triển khai xuyên suốt từ đầu năm đến nay. Bắt đầu từ tuyên bố tái định vị thương hiệu “Vì một Việt Nam thịnh vượng”, VPBank đã tổ chức một loạt các sự kiện với mong muốn thổi bùng tinh thần lạc quan về một tương lai rạng ngời hơn của người Việt. Các sự kiện bao gồm đại nhạc hội Light up Vietnam, chương trình Hòa sắc Thịnh vượng, và giải chạy marathon quốc tế VPBank Hanoi Marathon thu hút hơn 10.000 người tham gia. Bên cạnh đó, ngân hàng cũng thực hiện hàng loạt các hoạt động trách nhiệm xã hội khác như tặng sổ tiết kiệm cho trẻ em mồ côi vì dịch bệnh, xây hàng chục điểm trường và bếp ăn cho học sinh vùng cao. Tổng số tiền VPBank đóng góp cho các hoạt động cộng đồng trong 3 năm qua đã lên tới hơn 800 tỷ đồng.-Thu Hà",
            "pubDate": "2022-10-27 03:55:24",
            "image_url": null,
            "source_id": "vneconomy",
            "country": [
                "Vietnam"
            ],
            "category": [
                "business"
            ],
            "language": "Vietnamese"
        },
        {
            "title": "Nhiều sao Việt lên tiếng bảo vệ Thiên Ân trước những lời lẽ xúc phạm của Chủ tịch Miss Grand",
            "link": "https://petrotimes.vn/nhieu-sao-viet-len-tieng-bao-ve-thien-an-truoc-nhung-loi-le-xuc-pham-cua-chu-tich-miss-grand-669789.html",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Siêu mẫu Hà Anh Minh Tú cùng nhiều sao Việt khác đã lên tiếng bảo vệ Hoa hậu Hòa bình Việt Nam Đoàn Thiên Ân khi cô bị Chủ tịch Miss Grand Nawat Itsaragrisil miệt thị về ngoại hình",
            "content": "Bị cư dân mạng chỉ trích vì hỏi khó Mai Ngô, Á hậu Kiều Loan lên tiếng phân trần Sao Việt hôm nay 2/10: Tân Miss Grand Vietnam 2022 từng bị \"body shaming\" vì nặng 75kg Dù hành trình tìm kiếm Hoa hậu Hòa bình Quốc tế đã khép lại với chiếc vương miện xứng đáng dành cho người đẹp đến từ Brazil. Tuy nhiên tranh cãi nổ ra từ vị trí Top 20 và các ngôi vị Á hậu. Đoàn Thiên Ân có phần trình diễn tốt trước đó/https://dulich.petrotimes.vn/ Cụ thể, nhiều người hâm mộ Việt Nam tỏ ra bất bình khi phần trình diễn của Hoa hậu Đoàn Thiên Ân rất xứng đáng để bước vào Top 10 tuy nhiên BTC cuộc thi bất ngờ loại người đẹp khỏi top. Cùng với đó là các tiêu chí Á hậu cũng không mấy thuyết phục fan sắc đẹp. Để bày tỏ sự bất bình, hàng loạt người hâm mộ sắc đẹp tại Việt Nam huỷ theo dõi mạng xã hội của Miss Grand ngay sau khi Đoàn Thiên Ân dừng chân, dẫn tới việc trang Instagram của Miss Grand từ 6.8 triệu lượt người theo dõi, hiện tại chỉ còn 4.4 triệu. Trên mạng xã hội Facebook, số lượng sụt giảm cũng tăng cao, khiến trang này quyết định chặn người dùng tại Việt Nam. Siêu mẫu Minh Tú tỏ ra bức xúc khi Chủ tịch một cuộc thi sắc đẹp lại đi miệt thị ngoại hình thí sinh/https://dulich.petrotimes.vn/ Bức xúc với những câu hỏi thắc mắc đến từ phía fan Việt Nam Chủ tịch tổ chức Miss Grand International - Mr.Nawat Itsaragrisil đã có phát ngôn gây tranh cãi, ông cho rằng: \"Công bằng và thẳng thắn mà nói, cô ấy là người có vóc dáng không cân đối, phần hông to. Cô ấy thật sự có gương mặt đẹp, dịu dàng và giao tiếp tốt nhưng hình thể không đẹp so với top 10. Vì vậy, top 20 vị trí (do người hâm mộ bình chọn - Country's power of the year) là được rồi, đó là vị trí quá tốt rồi\". Những chia sẻ của ông Nawat không những không trấn an dư luận mà còn dấy lên làn sóng phản đối mạnh mẽ hơn. Là một siêu mẫu, cũng là người từng training cho nhiều hoa hậu đi thi quốc tế Minh Tú bày tỏ: \"Phản đối body shaming (miệt thị ngoại hình)\". Cô cũng chia sẻ lại bài ứng xử của Đoàn Thiên Ân về bạo lực ngôn từ để chỉ trích ông Nawat. Siêu mẫu Hà Anh cũng đăng tải suy nghĩ quan điểm của mình về những câu nói của Chủ tịch Miss Grand cô viết: \"Dẫu biết một cuộc thi sắc đẹp là chấm gương mặt, hình thể và trí tuệ (50%-30%-20%), nhưng với cương vị là chủ tịch một cuộc thi sắc đẹp, ông công khai chỉ trích những nhược điểm cơ thể của một thí sinh cũng là một phụ nữ như một món hàng hoá thì điều này không ổn chút nào. Lời ông nói đại diện quan điểm riêng của ông hay cả dàn giám khảo ông mời?\". Siêu mẫu Hà Anh lên tiêng bảo vệ đàn em/https://dulich.petrotimes.vn/ Nhiều sao Việt, Hoa hậu, Á hậu, siêu mẫu... từng kêu gọi lượt vote cho Thiên Ân cũng đã hủy theo dõi sau phát ngôn thiếu tinh tế của Chủ tịch Nawat. Trước đó, nhiều hoa hậu quốc tế cũng lên tiếng chỉ trích Miss Grand International không khác gì \"rạp xiếc trung ương\" khi liên tục có những thiên vị với ứng cử viên nước nhà. https://dulich.petrotimes.vn/",
            "pubDate": "2022-10-27 02:25:30",
            "image_url": null,
            "source_id": "petrotimes",
            "country": [
                "Vietnam"
            ],
            "category": [
                "business"
            ],
            "language": "Vietnamese"
        },
        {
            "title": "Mitsubishi mang xe concept và bán tải đua tới Vietnam Motor Show 2022",
            "link": "https://vnexpress.net/mitsubishi-mang-xe-concept-va-ban-tai-dua-toi-vietnam-motor-show-2022-4528326.html",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Ngôi sao của gian hàng Mitsubishi tại VMS 2022 là mẫu concept XFC vừa ra mắt lần đầu tiên, gần đó là chiếc Triton của đội AKA Racing.",
            "content": null,
            "pubDate": "2022-10-27 00:27:52",
            "image_url": null,
            "source_id": "vnexpress",
            "country": [
                "Vietnam"
            ],
            "category": [
                "top"
            ],
            "language": "Vietnamese"
        },
        {
            "title": "Nhiều mẫu ô tô lần đầu ra mắt thị trường Việt Nam",
            "link": "https://danviet.vn/nhieu-mau-o-to-lan-dau-ra-mat-thi-truong-viet-nam-20221026160621746.htm",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": "Nhiều mẫu ô tô hoàn toàn mới đã được các thương hiệu ra mắt, giới thiệu tại Vietnam Motor Show 2022. Triển lãm đang diễn ra tại TP.HCM, kéo dài từ nay đến 30/10.",
            "content": null,
            "pubDate": "2022-10-26 12:00:00",
            "image_url": null,
            "source_id": "danviet",
            "country": [
                "Vietnam"
            ],
            "category": [
                "top"
            ],
            "language": "Vietnamese"
        },
        {
            "title": "Khai mạc Vietnam Motor Show, Mercedes-Benz giới thiệu xe điện giá 6 tỷ đồng",
            "link": "https://soha.vn/khai-mac-vietnam-motor-show-mercedes-benz-gioi-thieu-xe-dien-gia-6-ty-dong-20221026163304011.htm",
            "keywords": null,
            "creator": null,
            "video_url": null,
            "description": null,
            "content": null,
            "pubDate": "2022-10-26 09:50:52",
            "image_url": null,
            "source_id": "soha",
            "country": [
                "Vietnam"
            ],
            "category": [
                "top"
            ],
            "language": "Vietnamese"
        }
    ],
    "nextPage": 1
}